{
    "items": [
      {
        "title": "Paquete facial de rejuvenecimiento - 20% de descuento",
        "description": "¡Luce una piel más joven y radiante con nuestro paquete facial de rejuvenecimiento! Incluye un tratamiento de limpieza facial profunda, microdermoabrasión y aplicación de un serum rejuvenecedor. ¡Solo por tiempo limitado obtén un 20% de descuento en el precio regular!",
        "img" : "imagenes/Tratamiento_destacado.jpg"
      },
      {
        "title": "Tratamiento de Botox - 15% de descuento en tu primera sesión",
        "description": "¿Quieres suavizar las líneas de expresión en tu rostro? ¡Prueba nuestro tratamiento de Botox! Con resultados duraderos y efectivos, este tratamiento se realiza en minutos y no requiere tiempo de inactividad. ¡Aprovecha nuestra oferta especial y obtén un 15% de descuento en tu primera sesión!",
        "img" : "imagenes/Tratamiento_botox.jpg"
      },
      {
        "title": "Tratamiento de Mesoterapia - 10% de descuento en tu primera sesión",
        "description": "Disfruta de un 10% de descuento en tu primera sesión de Mesoterapia",
        "img" : "imagenes/Tratamiento_mesoterapia.jpg"
      },
     {
        "title": "25% de descuento en Tratamiento de Plasma Rico en Plaquetas",
        "description": "Obtén un 25% de descuento en el innovador Tratamiento de Plasma Rico en Plaquetas, que te ayudará a rejuvenecer y revitalizar tu piel de manera natural. ",
        "img" : "imagenes/Tratamiento_plasma_plaquetas.jpg"
      },
      {
        "title": "Sesión de tratamiento facial gratis",
        "description": "Con la compra de cualquier tratamiento corporal, obtén una sesión de tratamiento facial gratis. ¡Dale a tu piel el cuidado que merece!",
        "img" : "imagenes/pida_cita.jpg"
      },
      {
        "title": "Promoción Láser: una sesión gratis cada 6",
        "description": "Consigue una sesión gratis de tratamiento de láser cada 6 sesiones pagadas. ¡Aprovecha esta oferta para obtener una piel radiante y suave!",
        "img" : "imagenes/Tratamiento_láser.jpg"
      }
    ]
  }
